Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1993-2.pdf.tmx
Source language: nob
Languages: sme

source: § 9 Møtelederskap Etter at innstillingen fra fullmaktskomiteen er ferdig- behandlet, velger Sametinget et møtelederskap på 3 medlemmer med like mange varamedlemmer som deretter overtar ledelsen av plenumsmøtet.
sme: § 9 Čoahkkinjodihangoddi Mal ') l ') ágo fápmuduslávdegotti eavttuhus lea meannuduwon gárwisin, de Sámediggi vállje 3-0lbmosaš čoahkkinjodihangotti ja seamma logu várreláhtuid, mii dasto álgá jođihit ollesčoahkkima.

source: Møtelederskapet skal bestå aven leder, nestleder og et medlem, som velges av og blant Sametingets representanter.
sme: Čoahkkinjodihangottis galget leat jodiheaddji, su sadjásaš ja okta lahttu, gudet leat válljejuwon Sámedikkis ja Sámedikki áirasiin.

source: I møtelederskapet bør gruppene være best mulig representert.
sme: Čoahkkinjodihangottis berrejit joavkkut buoremus lági mielde leat ovddastuwon.

source: Møtelederskapets funksjonstid er to år.
sme: Čoahkkinjodihangoddi doaibmá guokte jagi.

source: § 10 Sametingsrådet Sametinget velger et sametingsråd til ledelse og drift av Sametingets virksomhet.
sme: § 10 Sámediggeráddi Sámediggi vállje sámediggerádi mii jodiha ja hovde Sámedikki doaimmaid.

source: Sametingsrådet skal være sammensatt aven president, visepresident og 3 medlemmer.
sme: čoakkádus galgá leat presideanta, sadjásaš presideanta ja 3 lahtu.

source: President og visepresident er også leder og nestleder av Sametinget.
sme: Presideanta ja sadjásaš presideanta leaba maiddái Sámedikki jodiheaddjin ja sadjásaš jodiheaddjin.

source: I presidentens og visepresidentens fravær velges en setteleder av og blant Sametingsrådets medlemmer.
sme: Go presideanta ja sadjásaš presideanta eaba leat das, de válljejuvvo Sámediggeráđi lahtuin soamis gaskaboddosaš jodiheaddjin.

source: Ved fravær av lengere varighet velges setteleder av Sametinget.
sme: Go guhkibuš áiggis lea sáhka, de Sámediggi vállje gaskaboddosaš jođiheaddji.

source: § 11 Valg President, visepresident og medlemmer av Sametingsrådet velges av og blant Sametingets representanter.
sme: § 11 Válga Presideantta, sadjásaš presideantta ja Sámediggeráđi lahtuid vállje Sámediggi iežas áirasiid logus.

source: Valg av president, visepresident og medlemmer til Sametingsrådet skjer ved særskilt avstemning om hver enkelt plass.
sme: Presideanta, sadjásaš presideanta ja Sámediggeráđi lahtut válljejuwojit sierra jienasteami bokte gudege saji nammii.

source: En kandidat er valgt til henholdvis president, visepresident eller medlem av Sametingsrådet, dersom vedkommende oppnår mer enn halvparten av de avgitte stemmer ved første avstemning.
sme: (Eavttohas lea válljejuwon jogo Sámedikki presideantan, sadjásaš presideantan dahje Sámediggeráđi lahttun, jos fidne eambu go beali jienastagain vuosttamuš jienasteamis.

source: Oppnår ingen mer enn halvparten av de avgitte stemmer, foretas en ny avstemning.
sme: Jos ii guhtege oaččo eambu go beali jienastagain, de jienastuwo ođđasis.

source: Her regnes den som valgt som har flest stemmer (enkelt flertall).
sme: De rehkenastojuwo son válljejuwon olmmožin geas leat eanemus jienastagat (ovttagerdásaš eanetlohku).

source: Har flere fått samme stemmetall, foretas ny avstemning blant disse.
sme: Jos eanebut leat ožžon ovtta made jienastagaid, de jienastuwo ođđasis sin gaskkas.

source: Oppnår disse kandidatene like mange stemmer ved denne avstemning, avgjøres valget ved loddtrekning.
sme: Jos dát eavttohasat ožžot ovtta made jienastagaid dán jienasteamis, de vuorbádus mearrida jienasteami.

source: § 12 Beslutningsdyktighet Sametingsrådet er beslutningsdyktig når minst 3 av rådets medlemmer er til stede.
sme: § 12 Mearridanváldi Sámediggerádis lea mearridanváldi go unnimustá bealli áirasiin leat čoahkis.

source: § 13 Sametingsrådets funksjonstid Valg av sametingsråd har gyldighet for Sametingets valgperiode, med mindre Sametinget avsetter rådet som følge av mistillit.
sme: §.13 Sámedikki doaibmanáigi Sámediggeráđi válljejupmi lea fámus Sámedikki áigodaga, jos jo Sámediggi ii lihco ráđi eahpeluohttámuša geažil.

source: Dersom dette skjer, velges nytt råd etter reglene i § 10 foran.
sme: Jos nu geavvá, de ođđa ráddi válljejuwo čuožžu § 10 njuolggadusaid mielde.

source: § 14 Valgkomite Etter at Sametinget har konstituert seg, velges en valgkomite på 5 medlemmer med like mange varamedlemmer.
sme: (§ 14 Válgalávdegoddi Mal ') l ') ágo Sámediggi lea iežas vuođdudan, de válljejuwo válgalávdegoddi mas leat vihtta lahtu ja seamma made vel várrelahtut.

source: Leder og nestleder velges av Sametinget.
sme: Sámediggi vállje ovdaolbmo ja nuppi ovdaolbmo.

source: I komiteen bør gruppene være best mulig representert.
sme: Lávdegottis berrejit joavkkut leat ovddastuwon buoremus lági mielde.

source: Valgkomiteen gir innstilling om alle valg som Sametinget overdrar til den å forberede.
sme: Válgalávdegoddi eavttuha buot válggaide maid Sámediggi bidjá dan válmmaštit.

source: Valgkomiteen fungerer. i hele valgperioden.
sme: Válgalávdegoddi doaibmá olles válgaáigodaga.

source: KAPITTEL 3 SAMETINGETS PLENUMSMØTE, OPPTAKELSE AV SAKER OG MØTELEDELSE
sme: KAPIHTTAL 3 SÁMEDIKKI OLLESČOAHKKIN, ÁSSIID OVDANVÁLDIN JA Čoahkkinjodiheapmi

source: § 15 Sametingets plenumsmøter Sametinget skal holde minst 3 plenumsmøter i løpet av kalenderåret.
sme: Sámediggi galgá doallat unnimustá 3

source: § 16 Innkalling og møteledelse Møtelederskapet setter opp sakliste for Sametingets forhandlinger, innkaller og leder Sametingets plenumsmøter.
sme: čoahkkinjodiheapmi Čoahkkinjodihangoddi ráhkada áššelisttuid Sámedikki ráddádallamiid várás, gohčču čoahkkái ja jodiha ollesčoahkkimiid.

source: § 17 Beslutningsdyktighet Søknad om permisjon behandles av Sametinget etter innstilling fra møtelederskapet.
sme: § 17 Mearridanfápmu Ohccojuwon virgelobiid Sámediggi meannuda go čoahkkinjodihangoddi lea buktán árvalusas.

source: Sametinget er beslutningsdyktig når minst 20 representanter deltar i avstemningen.
sme: Sámedikkis lea mearridanfápmu go unnimustá 20 áirasa servet jienasteapmái.

source: § 18 Møteoffentlighet og taushetsplikt Sametingets plenumsmøter holdes for åpne dører.
sme: § 18 Čoahkkinalmmusvuohta ja čiegusindoallan-geatnegasvuohta Sámediggi čoahkkinstallá almmustaga (rabas uvssaid).

source: Likevel kan Sametinget treffe avgjørelser om at en sak skal behandles for lukkede dører.
sme: Dattetge Sámediggi sáhttá mearridit meannudit ášši giddejun uvssaid duohken.

source: Forhandlinger om dette foregår for lukkede dører hvis Sametingets møtelederskap foreslår det og Sametinget vedtar det.
sme: Ságastallan dán birra lea giddejun uvssaid duohken jus Sámedikki čoahkkinjođihangoddi árvala ja Sámediggi dan dohkkeha.

source: Sametingets representanter har taushetsplikt i saker som behandles for lukkede dører, og ellers i saker som er unntatt fra offentlighet.
sme: Sámedikki áirasiin lea geatnegasvuohta orrut muitalkeahttá daid áššiid birra mat meannuduwojit giddejun uvssaid duohken, ja muđui maid dakkár áššiid birra mat leat čuldojuwon almmusvuodas.

source: Tilsvarende gjelder taushetsplikt i Sametingets råd.
sme: Seamma láhkái lea čiegusindoallan-geatnegasvuohta Sámedikki rádis.

source: § 19 Tale- og forslagsrett Kun valgte representanter og innkalte vararepresentanter har tale- og forslagsrett under forhandlinger i Sametinget.
sme: § 19 Jietnadan- ja eavttuhanvuoigatvuohta Duššefal válljejuwon áirasiin ja čoahkkimii gohččojuwon sadjásaš áirasiin lea vuoigatvuohta jietnadit ja eavttuhit Sámedikki čoahkkimiin.

source: § 20 Forhandlingsspråk Under plenumsmøtene i Sametinget har alle rett til å tale samisk eller norsk etter eget ønske Ufo sameloven § 2-13).
sme: § 20 Čoahkkingiella Sámedikki čoahkkimiin lea buohkain vuoigatvuohta iežaset dáhtu mielde sárdnut jogo sámegillii dahje dárogillii (vrd. sámelága § 2-13).

source: Enhver representant har adgang til å reise en ny sak under Sametingets plenumsmøte.
sme: § 21 Odda áššit Juohke áirras sáhttá Sámedikki ollesčoahkkimiin ovddidit ođđa áŠši.

source: Saken eller forslaget skal leveres skriftlig i så god tid at møtelederskapet kan kunngjøre saken til alle representanter før forhandlingene tar til.
sme: Ášši dahje eavttuhus galgá ovddiduwot čálalaččat nu buori áiggis ahte čoahkkinjodihangoddi sáhttá ášši diedihit buot áirasiidda ovdalgo čoahkkin álgá.

source: Den som reiser saken, får opptil 5 minutter taletid til å fremføre saken.
sme: Guhte ášši ovddida, oažžu 5 minuktasaš sárdnunáiggi áššis.

source: Sametingets representanter får adgang til spørsmål og replikker, til sammen opptil 10 minutter.
sme: Sámedikki áirasat ožžot liibba gažadit ja vástidit, gitta 10 minuhta oktiibuot. Sámediggi mearrida,

source: Sametinget beslutter, etter innstilling fra møtelederskapet, hvordan saken skal behandles: a) sendes til Sametingsrådet uten realitetsvotering, for å innhente rådets uttalelse eller forslag, b) legges ut til gjennomsyn for tingets medlemmer i minst en dag og deretter føres opp på kartet til behandling, c) tas opp til avgjørelse straks hvis ikke møtelederen eller 1/5 av de medlemmer som er tilstede, motsetter seg dette, d) avvises eller ikke tas under behandling.
sme: a) sáddejuwo Sámediggeráddái jienaskeahttá sisdoalu hárrái, oažžut cealkámuša dahje eavttuhusa, SilOU 11 b) biddjojuvvo diggeáirasiid ovdii unnimustá ovtta beaivásaš geahčamassii ja fievrriduwo dasto áššelistui, c) meannuduwo dasttánaga jos čoahkkinjodiheaddji dahje 1/5 oassi áirasiin gudet leat čoahkis, eai vuosttal dan, d) hilgojuvvo dahje ii meannuduwo.

source: Finner møtelederskapet at en ny sak egner seg for avgjørelse i samme møte, bør møtelederskapet føre dem opp særskilt på dagsordenen, med opplysning om at de vil bli foreslått behandlet straks.
sme: Jos čoahkkinjođihangoddi gávnnaha ahte ášši heive mearridit seammá čoahkkimis, de berre čoahkkinjodihangoddi čállit dan sierran áššelistui, ja diedihit ahte dan áigot eavttuhit meannudit dallánaga.

source: KAPITTEL 4 BEHANDLING AV FORSLAG, DEBATTER OG SPØRSMAL TIL SAMETINGSRADET
sme: KAPIHTTAL 4 EAVTTUHUSAID MEANNUDEAPMI, RÁaaÁDALLAMAT JA GAžALDAGAT SÁMEDlGGERÁaaÁI

source: § 22 Behandling av forslag Alle forslag skal leveres skriftlig til møtelederen. Forslag som fremsettes i tilknytning til en sak under debatten, behandles i samsvar med følgende bestemmelser: Forslag som er omhandlet og utformet i innstillingen fra Sametingsrådet, tas opp til avgjørelse sammen med innstillingen når forslagsstilleren krever det.
sme: § 22 Eavttuhusaid meannudeapmi Buot eavttuhusat galget ovddiduwot čállaga hámis čoahkkinjodiheaddjáL Eavttuhusat mat ovddiduwojit dan ášši oktavuođas man birra ráddádallojuwo, meannuduwojit čuowovaš mearrádusaid mielde: Go lea eavttuhus man birra Sámediggeráddi lea čállán, ja man lea hábmen iežas árvalussii, de dat váldojuwo ovdan ja mearriduwo oktan dainna árvalusain go eavttuheaddji nu gáibida.

source: Det samme gjelder andre forslag vedkommende samme sak når de er forhåndsvarslet ved innlevering til møtelederskapet gjennom Sametingets administrasjon senest kl. 09.00 den dag saken skal behandles i Sametinget.
sme: Seammá gusto eará eavttuhusaid dáfus mat gusket seamma áššái ja mat leat ovddalgihtii dieđihuwon dainna lágiin ahte dat leat čoahkkinjodihangoddái biddjojuwon Sámedikki hálddahusa čađa mal) imustá dii. 09.00 dan beaiwi goas ášši meannuduwo Sámedikkis.

source: I særskilte tilfelle kan vedkommende ting med 2/3 flertall vedta å sette bestemmelsene i dette ledd ut av kraft.
sme: Erenoamáš dáhpáhusain sáhttá diggi 2/3 eanetloguin mearridit fámuhuhttit dán lađdasa njuolggadusaid.

source: Saksliste og saker som behandles etter § 21 c foran, omfattes ikke av bestemmelsene i denne paragraf.
sme: Áššelisttut ja áššit mat meannuduwojit čuožžu § 21 c mielde, eai gula dán paragráfa njuolggadusaid vuolláL

source: § 23 Debatter Representantene taler fra Sametingets talerstol.
sme: § 23 Ráddádallamat Áirasat sárdnot Sámedikki sáhkastuolus.

source: Taleren retter ordet til Sametingets møteleder, og skal holde seg strengt til den sak som er under behandling.
sme: Guhte sárdnu, ovddida sártnis Sámedikki čoahkkinjodiheaddjái, ja galgá čavga doaladit áššis maid meannudit.

source: SIDE 11 Taletiden for en saksordfører eller forslagsstiller i en sak skal ikke overskride 15 minutter taletid.
sme: Áššeovddideaddji dahje eavttuheaddji sárdnunáigi ii galgga guđege áššis guhkidit 15 minuhta.

source: Ingen talere kan ha ordet mer enn to ganger under behandling av samme sak, første gang inntil 10 minutter og andre gang inntil 5 minutter. Finner møtelederen det nødvendig, kan saken deles i flere avsnitt, dersom Sametinget gir samtykke.
sme: Ii ovttage sártnodeaddjis sáhte leat sáhkavuorru eambbo go guktii ovtta ja seammá ášši meannudettiin, ovddit geardde gitta 10 minuhta ja mal) it geardde gitta 5 minuhta rádjaL Jos čoahkkinjodiheaddji gávnnaha dárbbašlažžan, de ášši sáhttet juohkit eanet osiide, go Sámediggi dasa miehtá.

source: Taletiden for hvert avsnitt er den samme som for en sak.
sme: Juohke oasi várás lea sárdnunáigi seamma guhkki go ášši várás.

source: De ulike gruppers talsmenn får ordet i rekkefølge.
sme: Gudege joavkku áššeovddideaddji beassá vuorustis jietnadit.

source: Møtelederen eller representantene kan foreslå satt strek i debatten.
sme: Čoahkkinjodiheaddji dahje áirasat sáhttet eavttuhit ahte ráddádallan loahpahuwo.

source: Når Sametinget har vedtatt å sette strek, kan det ikke fremmes nytt forslag i saken.
sme: Go Sámediggi lea mearridan bidjat loahppasázu, de ii sáhte áššis ovddiduwot ođđa eavttuhus.

source: § 24 Replikkdebatt Møtelederen kan gi adgang til replikk-debatt.
sme: § 24 Replihkkavurostallan Čoahkkinjodiheaddji sáhttá čáhkket saji replihkka- vurostallamii.

source: Et enkelt innlegg skal da ikke overskride 2 minutter, og hele replikkdebatten skal ikke overskride 15 minutter.
sme: Ii oktage sáhkavuorru galgga dalle guhkidit 2 minuvtta, ja oppa replihkkavurostallan ii galgga guhkidit 15 minuhta.

source: § 25 Protokolltilførsler I hver sak skal det gis adgang til protokolltilførsel.
sme: § 25 Beavdegirjelasáhusat Juohke áššis lea vejolaš ovddidit beavdegirjái lasáhusa.

source: Denne skal fremmes skriftlig til møtelederen under forhandlingene.
sme: Dat galgá čálalaččat ovddiduwot čoahkkinjodiheaddjái ságastallama vuolde.

source: § 26 Spørsmål til Sametingsrådet Det er adgang for representanter å rette spørsmål til Sametingsrådet under Sametingets plenumsmøte.
sme: § 26 Gažaldagat 5 ámediggeráddái Áirasiin lea vejolašvuohta bidjat gažaldaga Sámediggeráddái go Sámedikkis lea ollesčoahkkin.

source: Spørsmålet må leveres skriftlig til møtelederskapet senest en uke før Sametingets plenumsmøte, og gjøres kjent for representantene før forhandlingene i Sametinget tar til.
sme: Gažaldat ferte ovddiduwot čálalaččat čoahkkinjodihangoddái-mal) imustá vahku ovdal Sámedikki ollesčoahkkima, ja diedihuwot áirasiidda ovdalgo ráddádallamat álget Sámedikkis.

source: Spørreren får opptil 5 minutter og svareren opptil 10 minutters taletid.
sme: Gažadeaddji oažžu gitta 5 minuhta ja vástideaddji gitta 10 minuhta guhkkosaš sárdnunáiggi.

source: Det er adgang til et kort tilleggsspørsmål og svareren får opptil 5 minutter taletid.
sme: Lea sadji oanehis lassegažaldahkii ja vástideaddji oažžu gitta 5 minuhta guhkkosaš sárdnunáiggi.

source: KAPITTEL 5 AVSTEMNI NGER
sme: KAPIHTTAL 5 JIENA5TEAMIT

source: § 27 Avstemningsordningen Når de talere som har tegnet seg, har hatt ordet, erklærer møtelederen debatten for avsluttet.
sme: § 27 Jienastanortnet Go sii gudet ledje čálihan iežaset sáhkalistui, leat geargan sáhkavuoruineaset, de čoahkkinjodiheaddji gulaha ahte sátnevurostallan lea nohkan.

source: Saken tas opp til avstemming.
sme: Áššis dasto jienastuwo.

source: Foreligger det flere forslag i en sak, skal møtelederen sette hvert av dem under avstemning i logisk rekkefølge.
sme: Go áššis leat eanet eavttuhusat, de čoahkkinjodiheaddji galgá bidjat daid jienasteapmái soahppevaš vuoruset mielde.

source: Avstemningsmåten må være oppgitt og godtatt på forhånd.
sme: Jienastanvuohki ferte leat diedihuwon ja dohkkehuwon ovddalgihtii.

source: De enkelte forslag kan også tas opp til avstemning etter hvert som de fremmes.
sme: Evttuhusaid lea vejolaš jienastit dađistaga go ovddiduwojit.

source: Alle tilstedeværende representanter har plikt til å stemme for eller i mot ved avstemning etter § 29 a og b..
sme: Buot čoahkkima áirasiin lea geatnegasvuohta jienastit jogo vuostái dahje beale go jienastuwo §. 29 a ja b mielde.

source: En representant som ikke er tilstede i salen når møtelederen erklærer at en sak er tatt opp til avstemning, deltar ikke i avstemningen.
sme: Áirras guhte ii leat čoahkkinlanjas go čoahkkinjodiheaddji gulaha ahte áššis jienastuwo, ii searwa jienasteapmái.

source: De representanter som er tilstede, må ikke forlate salen før avstemningen er ferdig.
sme: Áirasat gudet leat čoahkis, eai galgga guoddit čoahkkinlanja ovdalgo lea jienastuwon.

source: § 28 Avstemningens gyldighet For at vedtak i Sametinget skal være gyldige, kreves det at de er fattet med flertall av de stemmer som er avgitt, hvis ikke annet er bestemt i denne forretningsordenen.
sme: § 28 Jienasteami dohkálašvuohta Ovdalgo Sámedikki mearrádusat leat fámus, de gáibiduwo ahte jienastuwon jienastagain lea eanetlohku daid dohkkehan, jos jo eará láhkai ii leačča mearriduwon dán čoahkkinortnegis.

source: Står stemmene likt, gjør møtelederens stemme utslaget, unntatt hvor annet er bestemt i dette reglementet.
sme: Go ovtta made leat jienastagat vuostálagaid, de čoahkkin- jođiheaddji jienastat mearrida, earret dalle go nuppe láhkai lea mearriduvvon dáin njuolggadusain.

source: § 29 Avstemningsmåter Avstemningen ordnes på en av følgende måter: a) Ved at møtelederen oppfordrer enten de representanter som er imot et forslag, eller de som er for, om å reise seg.
sme: SilOU 13 § 29 Jienastanvuogit Jienasteapmi ordnejuwo ná: a) Čoahkkinjoáiheaddji gohčču jogo daid áirasiid guáet vuosttaldit eavttuhusa, dahje sin guáet dorjot, čuožžilit.

source: Møtelederen kan da foreta kontravotering:Alternativt kan voteringsanlegg nyttes.
sme: Čoahkkinjoáiheaddji de sáhttá čaáahit vuostejienasteami. Nubbi vejolašvuohta lea atnit jienastanreaiddu.

source: . b) Ved navneopprop.
sme: b) Nammačuorvumiin.

source: Finner møtelederen at det må være unødvendig med navneopprop, men en representant setter fram krav om opprop, avgjør Sametinget avstemningsmåten uten debatt ved avstemningen etter bokstava.
sme: Jos čoahkkinjoáiheaddji gávnnaha nammačuorvuma dárbbašmeahttumin, muhto muhtun áirras gáibida nammačuorvuma, de Sámediggi mearrida jienastanvuogi sátnevurostallama haga jienastettiinis bustáva a mielde.

source: Likeledes skal det brukes navneopprop dersom det først er holdt avstemning som nevnt under a, men møtelederen eller en fjerdedel av de som stemmer erklærer at utfallet ikke kan regnes som sikkert. Oppropet i Sametinget begynner med den valgkrets og den representant hvis nummer er trukket ut ved loddtrekning på forhånd.
sme: Nammačuorvun galgá maid dahkkojuwot jos vuos álggos lea jienastuwon nugo a muitala, muhto čoahkkinjoáiheaddji dahje jienasteddjiin njealjádas gulaha ahte bohtosa eai sáhte atnit luohtehahttin::Nammačuorvun álgá Sámedikkis dainna válgakreatssain ja dainna áirasiin gean nummára vuorbádallan mearridii ovddalgihtii.

source: c) Ved sedler uten underskrift.
sme: Vuolláičállatkeahtes lihpuiguin.

source: Denne avstemningsmåten brukes bare ved valg.
sme: Dát jienastanvuohki lea dušše válggain.

source: De som stemmer, skal på seddelen skrive navnene på de personer som de stemmer på og personlig legge seddelen i urnen.
sme: Guáet jienastit, galget lihppui čállit iežaset jienastan olbmuid namaid ja ieža coggat lihpu urdnii.

source: Stemmer noen på flere enn det skal velges, skal det eller de navn som står sist på stemmeseddelen ikke telles med.
sme: Jos muhtun jienasta eanebuid go dan logu mii galgá válljejuwot, de dat namma dahje namat mat leat vuolimuččas, eai rehkenastojuwo fárrui.

source: § 30 Avstemninger etter § 29 a, b og c a) Ved avstemning etter § 29 a og b avgjøres saken ved vanlig stemmeflertall, dvs. over halvparten av de avgitte stemmer.
sme: § 30 Jienasteamit § 29 a, b ja c mielde a) Go jienastuwo § 29 a ja b mielde, de ášši mearriduwo dábálaš jienastateanetloguin, nammalassii badjel beliin.

source: Viser avstemningen like mange stemmer for og imot, gjør møtelederens stemme utslaget.
sme: Jos jienasteapmi čájeha ovtta maáe jienastagaid vuostálagaid, čoahkkinjoáiheaddji jienastat mearrida.

source: b) Ved avstemning etter § 29 c er et enkelt flertall, dvs. flere stemmer enn for noe annet forslag, avgjørende for utfallet av valget, dersom det ikke i reglement eller i det enkelte tilfelle er bestemt at det skal kreves mer enn halvparten av stemmene for at noen skal regnes for valgt.
sme: b) Go jienastuwo § 29 c mielde, de ovttageardásaš eanetlohku, nammalassii go muhtun eavttuhusas leat eanet doarju jienastagat go guáege nuppi eavttuhusas, mearrida válgga bohtosa, jos njuolggadusain dahje guáege dáhpáhusas ii gáibiduwo jienastagain eanet go bealli ovdalgo guhtege lea válljejuwon.

source: Dersom noen har levert blanke stemmesedler, skal disse tas med ved opptellingen når det gjelder å slå fast om tinget er beslutningsdyktig, men de skal ikke telles ved selve stemmeoppgjøret.
sme: Jos muhtun lea addán buhtes jienastan lihpu, de dat váldojuwo fárrui lohkamii go lea dárbu gávnnahit leago dikkis marridanfápmu, muhto dat ii lohkkojuwo ieš jienastatlohkamis.

source: Dersom høyeste stemmetall ved avstemningen faller likt på flere, kan hvert medlem av vedkommende ting straks kreve ny avstemning mellom de kandidater som har oppnådd likt stemmetall.
sme: Jos alimus jienastatlohku lea jienasteamis juohkásan ovttain meriin eanebuidda, de sáhttá diggeáirasiinvaikko gii dallánaga gáibidit oááa jienasteami daid áirasiid gaskkas guáet fidnejedje ovtta maáe jienastagaid.

source: Kommer ingen med slike krav, eller blir stemmetallet likt også ved ny avstemning, skal valget avgjøres ved loddtrekning.
sme: Jos ii oktage dan gáibit, dahje jos jienastatlogut leat ovtta stuoru oááa jienasteamis, de válga mearriduwo vuorbádemiin.

source: Avstemning ved ansettelser Ved ansettelser gjelder følgende regler: Hvis ingen får mer en halvparten av de stemmer som er avgitt, holdes ny avstemning.
sme: § 31 Jienasteamit virgáibidjamiid oktavuođas Virgáibidjamiid oktavuoáas gustojit čuovvovaš njuolggadusat: Jos ii guhtege oaččo eanet go beali buot jienastuvvon jienastagain, de jienastuwo oááasis.

source: Det kan før ny avstemning fattes vedtak om at det bare skal stemmes på to eller flere av den som ved første avsteming har fått høyest stemmetall.
sme: Ovdal oááa jienasteami lea vejolaš mearridit jienastit duššefal guoktása dahje eanebuid sis guáet álgojienasteamis ožžo alimus jienastatlogu.

source: SIDE 13 Ved neste avstemning regnes den for ansatt som har fått flest stemmer (enkelt flertall).
sme: Mal ') it jienasteamis dat olmmoš rehkenastojuvvo virgái beassan geas leat eanemus jienastagat (ovttageardásaš eanetlohku).

source: Hvis ansettelsen fremdeles ikke er avgjort fordi flere har fått like mange stemmer treffes avgjørelsen ved loddtrekning.
sme: Jos virgáibidjan ii vel leat čielgan dannego eanebut leat ožžon ovtta maáe oUu jienastagaid, de mearriduvvo vuorbádemiin.

source: KAPITTEL 6 PROTOKOLLERING OG EKSPEDISJON AV SAKENE
sme: KAPIHTTAL 6 BEAVDEGIRJEČÁLLlN JA ÁŠŠIlD DOAIMMAHEAPMI

source: § 32 Protokollering av forhandlingene Sametingets møtelederskap sørger for at det føres protokoll fra Sametingets forhandlinger, der forslag, taleliste, voteringer og vedtak registreres.
sme: Sámedikki čoahkkinjodihangoddi geahččá bearrái ahte Sámedikki ráddádallamiin čállojuwo beavdegi ~ái masa eavttuhusat, sárdnunlistu, jienasteamit ja mearrádusat registrerejuwojit.
